import React from "react";

export default function ParentsDetail() {
  return (
    <div>
      <div className="edu-breadcrumb-area breadcrumb-style-3">
        <img
          src="https://office.erxes.io/gateway/read-file?key=0.23037515918238682buuhia(1)(1).jpg"
          className="blog-thumbnail"
        />
        <div className="blog-thumbnail-screen"></div>
        <div className="container bring-forward">
          <div className="breadcrumb-inner">
            <ul className="edu-breadcrumb">
              <li className="breadcrumb-item text-white">
                <a href="/">Нүүр хуудас</a>
              </li>
              <li className="separator">
                <i className="material-icons text-white">arrow_forward_ios </i>
              </li>
              <li className="breadcrumb-item">
                <a href="parents-detail">Эцэг эхийн булан</a>
              </li>
            </ul>
            <div>
              <h1 className="pl-450 font-48px text-white">Эцэг эхийн булан</h1>
            </div>
          </div>
        </div>
      </div>

      <section className="edu-section-gap course-details-area">
        <div className="container">
          <div className="row row--30">
            <div className="col-lg-12">
              <div className="course-details-content course-details-2">
                <div className="course-overview">
                  <h3
                    className="heading-title"
                    style={{ fontSize: "22px", fontWeight: "700" }}
                  >
                    Зусланд амрагч хүүхдүүд, эцэг эхчүүдийн анхаарах зүйлс :
                  </h3>
                  <ul>
                    <li>
                      Хүүхдээ амраах ээлжийг сонгохдоо уг ээлжийн хөтөлбөрийн
                      үйл ажиллагаатай сайтар танилцах.
                    </li>
                    <li>
                      Амрах ээлжийн хөтөлбөртэй уялдуулан хувийн бэлтгэлээ
                      сайтар хангаж ирэх.
                    </li>
                    <li>
                      Урлаг, спортын хөтөлбөрт оролцохдоо хэрэглэх хувцас, ая,
                      хөгжим зэргийг бэлтгэх.
                    </li>
                    <li>
                      Эрүүл мэндийн үзлэгт хамрагдаж, хуудас бөглүүлсэн байх
                    </li>
                    <li>
                      Эрүүл мэндийн талаар ямар нэгэн асуудалтай бол тодорхой
                      мэдэгдэх /харшил, суурь өвчин, эмчилгээ, эмийн хэрэглээ
                      гэх мэт /
                    </li>
                    <li>
                      Хурдан муудах хүнсний бүтээгдэхүүн авчрахгүй байх. Үүнд:
                      мах, махан бүтээгдэхүүн, түргэн муудах орцтой бэлэн
                      бүтээгдэхүүн, лаазалсан бүтээгдэхүүнийг хориглоно.
                    </li>
                    <li>Хурц иртэй мэсний зүйлсийг хориглоно.</li>
                    <li>
                      Үнэт эдлэл авчрахгүй байх./ гар утас, нөүтбүүк гэх мэт/
                    </li>
                    <li>
                      Хүүхдийн зуслан хорт зуршил, хоггүй орчин болохыг анхаарна
                      уу.
                    </li>
                  </ul>
                  <p>
                    <img
                      alt=""
                      src="https://office.erxes.io/gateway/read-file?key=0.0450095237002756672.jpg"
                      id="iz64vy"
                    />
                  </p>
                  <h3
                    className="heading-title"
                    style={{ fontSize: "22px", fontWeight: "700" }}
                  >
                    Зусланд амрагч хүүхдийн бэлдэх зүйлс :
                  </h3>
                  <ul>
                    <li>Улирлын байдалд тохирсон хувцас</li>
                    <li>Цагаан хэрэглэл, дэрний уут</li>
                    <li>
                      Хувийн ариун цэврийн хэрэглэл /биеийн болон гар нүүрний
                      алчуур, саван, оо, сойз,00 цаас, сальфетка, ариун цэврийн
                      хэрэглэл/
                    </li>
                    <li>Унтлагын хувцас</li>
                    <li>Гадуур дулаан хувцас</li>
                    <li>Нарны малгай, нарны шил, борооны цув, шүхэр</li>
                    <li>Шумуул болон нарны тос</li>
                    <li>
                      Өөрийн хэрэглэж байгаа эм, витамин зэргийг авчирсан бол
                      зуслангийн эмчийн хяналт дор хэрэглэх.
                    </li>
                    <li>Бэлтгэлийн хувцас</li>
                    <li>Пүүз, сандаал, усны гутал /углааш/</li>
                    <li>Ээлжийн оймс, дотуур хувцас</li>
                    <li>Дэвтэр, бал, харандаа</li>
                    <li>Усны сав</li>
                    <li>Гар чийдэн</li>
                    <li>Монгол үндэсний дээл, цамц хувцасаа авчрах</li>
                  </ul>
                  <p>
                    <img
                      alt=""
                      src="/images/parent-detail.png"
                      style={{ width: "1300px", height: "700px" }}
                      id="iz64vy-2"
                    />
                  </p>
                  <h3
                    className="heading-title"
                    style={{ fontSize: "22px", fontWeight: "700" }}
                  >
                    Нарс зусланд амрагч хүүхдийн дагаж мөрдөх дотоод журам:
                  </h3>
                  <p>
                    Хүүхдийг цэвэр аюулгүй, ая тухтай орчинд амруулах, тэдний
                    эрэлт хэрэгцээ, хүсэл сонирхол, таашаалд нийцсэн танин
                    мэдэхүйн мэдлэг, ардын уламжлалт өв соёлыг өвлүүлэх, авьяас
                    чадварыг хөгжүүлэх, байгаль орчин экологийн боловсрол болон
                    аяллын хөтөлбөр, бие бялдрыг чийрэгжүүлэх, өөрийгөө нээх,
                    хөгжүүлэх спорт, урлагийн арга хэмжээ зохион байгуулж,
                    хүүхэд бүрийн оролцоог хангасан ”Хүүхдэд ээлтэй хөгжлийн
                    орчин” байх нь зуслангийн үйл ажиллагааны зорилт байна.
                  </p>
                  <img
                    alt=""
                    src="https://office.erxes.io/gateway/read-file?key=0.56900392753806251.JPG"
                    id="iz64vy-2-2"
                  />
                  <ol>
                    <li>
                      Зусланд амрагсад ”Хүүхдийн зуслангийн үйл ажиллагааны
                      ерөнхий шаардлага MNS-5633:2019”, хүүхдийн зуслангийн
                      ариун цэвэр, эрүүл ахуйн үлгэрчилсэн дүрмийн заалтууд,
                      зусланд дагаж мөрдөх өдрийн дэглэмийг чанд мөрдөнө.
                    </li>
                    <li>
                      Амрагсад зуслангийн захиргаа, багш нараас хуулийн хүрээнд
                      тавьсан зүй ёсны шаардлага, сургах, зааварчлах үг
                      сургамжуудыг хүлээн авч биелүүлэн, зохиогдож байгаа
                      ажлуудад идэвх санаачилагатай оролцох.
                    </li>
                    <li>
                      Амрагч хүүхдүүд өөр хоорондоо болон багш, ажиллагсадтай
                      соёлтой, зөв боловсон харьцаж, бусдын эрхийг ямагт
                      хүндэтгэнэ.
                    </li>
                    <li>
                      Зуслангийн аж ахуйн тоног төхөөрөмж, эдэлж хэрэглэж буй эд
                      юмсыг зохистой хэрэглэн бүрэн бүтэн байдлыг хангах, хана
                      туурга, хаалга, цонхон дээр зураг зурах эрээчих, бичиглэл
                      хийхийг хориглоно. Хэрэв өөрийн буруугаас эд зүйлсийг
                      үрэгдүүлсэн, эвдэж гэмтээн цаашид ашиглах боломжгүй
                      болгосон тохиолдолд материалын хариуцлага хүлээнэ.
                    </li>
                    <li>
                      Зуслангийн бүсэд зөвхөн зориулалтын замаар зорчин зүлэг
                      ногоо, мод бут сөөг бусад ургамлуудыг гэмтээхээс сэргийлж,
                      байгаль орчноо хайрлан хамгаална.
                    </li>
                    <li>
                      Амрах байр, хооллох газар, соёл, спортын танхим,
                      талбайнууд зэрэг ажиллаж, сурч хөгжих, тоглож наадах,
                      амьдарч буй бүхий л орчиндоо ариун цэвэр эрүүл ахуйн
                      дэглэмийг чанд мөрдөж, зориулалтын бус газар бие засах,
                      хог хаяж орчноо бохирдуулахгүй байх.
                    </li>
                    <li>
                      Амрагч хүүхдүүд зөвшөөрөл, зохион байгуулалтгүйгээр
                      зуслангийн бүсээс гарч явах, сэлгүүцэх, эд зүйлсийг авч
                      гарахыг хориглоно.
                    </li>
                    <li>
                      Хооллож ундлахын өмнө өдрийн дэглэм заасан цагуудад гараа
                      сайтар угааж ариутгах, гар нүүр угаахдаа усыг зохистой
                      хэрэглэн цоргыг хааж байх. Буцлаагүй ус уух, боловсорч
                      гүйцээгүй жимс, самар идэх, албан ёсны баталгаагүй газраас
                      хүнсний бүтээгдэхүүн худалдан авч хэрэглэхгүй байх.
                    </li>
                    <li>
                      Амрагчид зөвхөн хоолны газарт хооллоно. Хүндэтгэх
                      шалтгаангүйгээр байранд хоол зөөх, хоолны газрын сав
                      хэрэглэлийг байранд авч орох, хадгалахыг хориглоно.
                    </li>
                    <li>
                      Хүүхдийн ар гэрээс эргэлтээр ирсэн хялбар муудах,
                      хадгалалтын хугацаа нь дууссан, эрүүл ахуй, чанарын
                      шаардлага хангаагүй хүнсний бүтээгдэхүүн зүйлсийг
                      нэвтрүүлэхгүй байх.
                    </li>
                    <li>
                      Хүн бүр галын болон бусад аюул ослоос урьдчилан сэргийлж
                      байнга хянуур болгоомжтой байж, байранд ил гал түлэх, хог
                      шатаах, хяналт зөвшөөрөлгүй лаа бамбар асаах, шатны
                      хамгаалалт дээр суух, ургаа мод, шонд авирах, газрын уруу
                      гүйж харайхыг хориглоно.
                    </li>
                    <li>
                      Амрагч хүүхдүүд тамхи татах, согтууруулах ундаа хэрэглэх,
                      бусдад ёс бусаар хандах, дарамтлах, бусдын эд зүйлсийг
                      зөвшөөрөлгүй авах, өдрийн дэглэмийг үл биелүүлэхийг хатуу
                      хориглоно.
                    </li>
                    <li>
                      Зусланд хувийн үнэ цэнтэй хэрэгсэл /гар утас, аппарат,
                      камер, mp, ipаd, зөөврийн компьютер гэх мэт/ авчрахыг
                      хориглох ба авчирсан тохиолдол бүрэн бүтэн байдлыг тухай
                      хэрэглэгч өөрөө хариуцна.
                    </li>
                    <li>
                      Хүүхдийн гар утас, ipаd зэргийн хэрэглээ болон интернет
                      хэрэглээнд хяналт, хязгаарлалттай хандах.
                    </li>
                    <li>
                      Зуслангийн дотоод журмийг үл биелүүлсэн, сахилга батын
                      ноцтой зөрчил гаргасан тохиолдолд зусланд амрах хугацааг
                      дуусгавар болох ба шаардлагатай тохиолдолд хууль хяналтын
                      байгууллагад шилжүүлнэ.
                    </li>
                    <li>
                      Сахилга хэв журмийн ноцтой зөрчил гаргасан болон
                      зуслангийн үйл ажиллагаатай холбогдолгүй шалтгаанаар мөн
                      өөрийн хүсэлтээр хугацаанаасаа өмнө буцсан тохиолдолд
                      дутуу хоногийн мөнгийг эргүүлэн олгохгүй.
                    </li>
                  </ol>
                </div>
              </div>
            </div>
          </div>
        </div>
      </section>

      <div className="home-one-cta-two cta-area-1">
        <div className="container">
          <div className="row justify-content-center px-50">
            <div className="col-xl-8">
              <div className="home-one-cta edu-cta-box bg-image">
                <div className="inner">
                  <div className="content text-md-end">
                    <span className="subtitle">Холбоо барих:</span>
                    <h3 className="title">
                      <a href="mailto:info@edublink">Narscamp72@gmail.com</a>
                    </h3>
                  </div>
                  <div className="sparator">
                    <span>&lt;&gt;</span>
                  </div>
                  <div className="content">
                    <span className="subtitle">Залгах:</span>
                    <h3 className="title">
                      <a href="tel:+011235641231">+976 99096109</a>
                    </h3>
                  </div>
                </div>
                <ul className="shape-group">
                  <li className="shape-01 scene">
                    <img
                      data-depth="2"
                      src="https://office.erxes.io/gateway/read-file?key=0.4264599996356233shape-06.png"
                      alt="shape"
                    />
                  </li>
                  <li className="shape-02 scene">
                    <img
                      data-depth="-2"
                      src="https://office.erxes.io/gateway/read-file?key=0.9818429328759148shape-12.png"
                      alt="shape"
                    />
                  </li>
                  <li className="shape-03 scene">
                    <img
                      data-depth="-3"
                      src="https://office.erxes.io/gateway/read-file?key=0.5478797081012079shape-04.png"
                      alt="shape"
                    />
                  </li>
                </ul>
              </div>
            </div>
          </div>
        </div>
      </div>

      <div className="rn-progress-parent">
        <svg
          width="100%"
          height="100%"
          viewBox="-1 -1 102 102"
          className="rn-back-circle svg-inner"
        >
          <path d="M50,1 a49,49 0 0,1 0,98 a49,49 0 0,1 0,-98"></path>
        </svg>
      </div>
    </div>
  );
}
